// Malaysia / マレー / ms / Bahasa Melayu

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Penyahpasang USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Perihal Penyahpasang USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Sembunyikan Penyahpasang USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Keluar dari Penyahpasang USB Display";
LZD_CONFIRM_UNINSTALLATION = "Keluarkan USB Display dari komputer.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Klik [Teruskan] untuk meneruskan.";
LZD_YESNEXT = "Teruskan";
LZD_NOQUIT = "Selesai";
LZD_REMOVING = "Membuang...";
LZD_UNINSTALLED = "Penyahpasangan USB Display selesai.";
LZD_UNINSTALLED_INFO_SUCCESS = "Semua fail telah dibuang.";
LZD_UNINSTALLED_INFO_FAILURE = "Beberapa fail tidak dapat dibuang.";
LZD_MENUITEM_HIDEOTHERS = "Sembunyikan yang lain";
LZD_MENUITEM_SHOWALL = "Tunjukkan Semua";
LZD_UNINSTALL_REBOOT_INFO = "Mulakan semula PC anda selepas menyahpasang.";
LZD_BEFORE_UNINSTALL_INFO = "Klik [Teruskan] untuk melaksanakan operasi. Klik [Selesai] untuk kembali ke status sebelumnya.";
LZD_CONFIRM_UNINSTAL_INFO = "Klik [Teruskan] untuk meneruskan.";
LZD_UNINSTALLED_REBOOT_INFO = "Operasi selesai. Klik [Mula semula].";
LZD_BTN_REBOOT = "Mula semula";
LZD_WARNING_REBOOT_INFO = "Anda perlu memulakan semula komputer anda untuk menyempurnakan pemasangan USB Display.";
